export const comicsData = [
  {
    id: 1,
    image: "http://118.31.188.157:9000/manhua1.png",
    narration: "你好啊小张，好久不见～（点击右上角一起听听歌吧）。国庆假期过得怎样，有没有偷吃好吃的东西，看到什么好玩的，回家有家人和朋友陪伴应该让小张很温暖和开心"
  },
  {
    id: 2,
    image: "http://118.31.188.157:9000/manhua2.png",
    narration: "假期的第二天，小王开始奔波于朋友们的婚礼中，虽然蛮疲惫的，但是很喜欢在飞机上火车上，望着窗外静静的思考。思考我自己，思考过去这段时间我们之间的开心与不开心"
  },
  {
    id: 3,
    image: "http://118.31.188.157:9000/manhua3.png",
    narration: "（笔记本，三明治机，冰箱贴，磨铁的周边，周末的电影，可爱的咖啡备注，北京的话剧和演唱会，短短的三个月左右，发生的美好的事情已经细数不过来了）。"
  },
  {
    id: 4,
    image: "http://118.31.188.157:9000/manhua4.png",
    narration: "不开心的事（小张工作心烦的不想说话，远远的小王干着急（怎么才能让小张心情好点）手忙脚乱的过程中，刺痛了彼此。北京的时候，一天的时间，感受很长又很短。又是做了很多让你感受到不被理解，当下产生了排斥感。我发现你的感受之后，我行为动作又会更加不自然。"
  },
  {
    id: 5,
    image: "http://118.31.188.157:9000/manhua5.png",
    narration: "我急冲冲跑去地铁下面，我不想就这么一句话也没说就让你不开心的去上班，也不想什么话也没说就灰溜溜的回上海。但是脑子里也没组织好语言，反而让小张当时的感受更反感了。你坐在去上班的地铁上，一边内心排斥，一边忍着耐心地和我解释。我也因为你的排斥暂时地非常伤心，抱着手机在床上写了封矫情的邮件，灰溜溜的坐在机场哭了"
  },
  {
    id: 6,
    image: "http://118.31.188.157:9000/manhua6.png",
    narration: "这是几句费眼睛的片段，可以适当的放大"
  },
  {
    id: 7,
    image: "http://118.31.188.157:9000/manhua7.png",
    narration: "同上，这也是几句费眼睛的片段"
  },
  {
    id: 8,
    image: "http://118.31.188.157:9000/manhua8.png",
    narration: "相处的过程其实很像隔着玻璃望着彼此，想要靠近时必须要敲碎一些玻璃，难免会让双方受伤，就像上次你从“相反的朋友”那里引用的“一帆风顺的人生会显得单薄”，感情何尝不是。小张，不知道你现在心中是否还有一丝火苗，如果它还没有完全熄灭，让我跨过玻璃渣向你走近一些吧。或者你也确实已经看到我一些让你难以接受的地方，也有了自己明确的决定，all right，不管怎么样，静静地听一会小宇吧～"
  }
];
